{
  "posts": [
    {
      "id": 1,
      "title": "Моника Беллуччи",
      "content": "Мо́ника А́нна Мари́я Беллу́ччи (итал. Monica Anna Maria Bellucci; род. 30 сентября 1964) — итальянская актриса и модель. Известность в кино Беллуччи принесли такие фильмы как «Дракула», «Малена», «Матрица: Перезагрузка» и «Матрица: Революция», «Страсти Христовы», «Братья Гримм», «007: Спектр», «По млечному пути», «Астерикс и Обеликс: Миссия «Клеопатра»». Моника Беллуччи — звезда таких неоднозначных (из-за многочисленных сцен насилия) фильмов, как «Доберман» и «Необратимость». 25 ноября 2016 года стала кавалером ордена Почётного легиона.",
      "time_create": "2022-11-26T21:00:10.795264Z",
      "time_update": "2022-11-26T21:00:10.796268Z",
      "is_published": true,
      "cat_id": 2
    },
    {
      "id": 2,
      "title": "Энн Хэтэуэй",
      "content": "Энн (Э́нни) Жакли́н Хэ́тэуэй (англ. Anne (Annie) Jacqueline Hathaway; род. 12 ноября 1982, Нью-Йорк) — американская актриса и певица. Обладательница премий «Эмми» (2010, за лучшее озвучивание), «Золотой глобус» (2013), Премии Гильдии киноактёров США (2013), BAFTA (2013) и «Оскар» (2013) за лучшую женскую роль второго плана в фильме-мюзикле «Отверженные». Фильмы с её участием заработали 6,4 млрд долларов по всему миру, и она вошла в Forbes Celebrity 100 в 2009 году. Хэтэуэй окончила среднюю школу Миллберн в Нью-Джерси, где выступала в нескольких спектаклях. В подростковом возрасте она снялась в телесериале «Будь собой» (англ. Get Real) (1999—2000) и сделала прорыв, сыграв главную героиню в своем дебютном фильме, комедии Disney «Дневники принцессы» (2001). Хэтэуэй сделала переход на роли взрослых с драмами «Крэйзи» и «Горбатая гора» 2005 года. Комедийный фильм «Дьявол носит Prada» (2006), в котором она сыграла помощника редактора журнала моды, был её самым большим коммерческим успехом на тот момент. Она сыграла выздоравливающую алкоголичку в драме «Рэйчел выходит замуж» (2008), который получил номинацию на премию «Оскар» за Лучшую женскую роль. Она исполнила роли в коммерчески успешных романтичных фильмах «Война невест» (2009), «День святого Валентина» (2010) и «Любовь и другие лекарства» (2010). В 2012 году Хэтэуэй снялась в роли Женщины-кошки в своём самом кассовом фильме «Тёмный рыцарь: Возрождение легенды», заключительной картины в трилогии «Тёмный рыцарь». В том же году она сыграла Фантину, проститутку, умирающую от туберкулёза, в музыкальной романтической драме «Отверженные», за которую получила множество наград, в том числе премию «Оскар» за «Лучшую женскую роль второго плана». Затем сыграла учёную в научно-фантастическом фильме «Интерстеллар» (2014), владелицу модного онлайн-сайта в комедийном фильме «Стажёр» (2015), Белую Королеву в «Алиса в Стране чудес» (2010) и «Алиса в Зазеркалье» (2016) и надменную актрису в фильме «Восемь подруг Оушена» (2018).",
      "time_create": "2022-11-26T21:00:44.779738Z",
      "time_update": "2022-11-26T21:00:44.779738Z",
      "is_published": true,
      "cat_id": 2
    },
    {
      "id": 3,
      "title": "Шарлиз Терон",
      "content": "Шарли́з Те́рон (африк. и англ. Charlize Theron, МФА (афр.) [ʃɐrˈlis tron], МФА (англ.) [ʃɑrˈliːz ˈθɛrən]; род. 7 августа 1975, Бенони, ЮАР) — южноафриканская и американская актриса и продюсер. Терон приобрела известность в конце 1990-х годов благодаря ролям в фильмах «Два дня в долине» (1996), «Могучий Джо Янг» (1998), «Адвокат дьявола» (1997) и «Правила виноделов» (1999). Получив высокие оценки критиков за роль серийной убийцы Эйлин Уорнос в фильме «Монстр» (2003), Терон была удостоена премий «Оскар», «Золотой глобус», Американской Гильдии киноактёров, а также была номинирована на «BAFTA» в категории «Лучшая актриса главной роли». Также она первой из родившихся в Африке была удостоена премии «Оскар» за исполнение главной роли. Впоследствии она была ещё дважды номинирована на премии «Оскар», «BAFTA», «Золотой глобус» и Американской Гильдии киноактёров за роли в фильмах «Северная страна» (2005) и «Скандал» (2019). Другие известные фильмы с участием Шарлиз Терон: «Эон Флакс» (2005), «Хэнкок» (2008), «Белоснежка и охотник» (2012), «Безумный Макс: Дорога ярости» (2015), «Белоснежка и охотник 2» (2016), «Взрывная блондинка» (2017), «Форсаж 8» (2017) и «Бессмертная гвардия» (2020).",
      "time_create": "2022-11-26T21:01:09.589195Z",
      "time_update": "2022-11-26T21:01:09.589195Z",
      "is_published": true,
      "cat_id": 2
    },
    {
      "id": 4,
      "title": "Уитни Хьюстон",
      "content": "Уи́тни Эли́забет Хью́стон (англ. Whitney Elizabeth Houston; 9 августа 1963, Ньюарк, Нью-Джерси, США — 11 февраля 2012, Беверли-Хиллз, Калифорния, США) — американская актриса кино и телевидения, поп-, соул- и ритм-энд-блюзовая певица, продюсер и фотомодель. Одна из самых коммерчески успешных исполнительниц в истории мировой музыки. Известна своими музыкальными достижениями, вокальными способностями и скандальной личной жизнью. Статус суперзвезды закрепился за Хьюстон после выхода в 1992 году на широкие мировые экраны фильма «Телохранитель», в котором она сыграла одну из главных ролей (вместе с Кевином Костнером) и исполнила основные музыкальные партии. Баллада «I Will Always Love You» («Я всегда буду любить тебя») из кинофильма имела огромный успех, став не только мировым хитом и самым продаваемым синглом среди певиц в истории музыки, но и «гимном любви». Лауреат более 400 наград, включая 7 наград «Грэмми», 31 награду Billboard Music Award, 22 награды American Music Award, 7 наград Soul Train Music Award, 16 наград NAACP Image Awards, награду «Эмми», награду BET Lifetime Achievement Award и множество других премий и наград звукозаписывающей и развлекательной индустрии. Согласно Книге рекордов Гиннесса, к 2009 году Хьюстон являлась артисткой с самым большим количеством наград (англ. The Most Awarded Female Artist of All Time). По утверждениям её рекорд-лейбла, общий объём проданных записей составляет 170 млн копий. По версии Американской ассоциации звукозаписывающих компаний, Хьюстон является четвёртой певицей в списке самых коммерчески успешных исполнителей в США, сертифицированный тираж записей которой составляет 55 млн единиц в этой стране. Журнал Rolling Stone включил Хьюстон в список 100 величайших исполнителей под общим 34-м номером.",
      "time_create": "2022-11-26T21:01:48.512812Z",
      "time_update": "2022-11-26T21:01:48.512812Z",
      "is_published": true,
      "cat_id": 1
    },
    {
      "id": 5,
      "title": "Ариана Гранде",
      "content": "Ариа́на Гра́нде-Буте́ра (англ. Ariana Grande-Butera; род. 26 июня 1993, Бока-Ратон, Флорида, США) — американская певица, актриса, автор песен, музыкальный продюсер, обладательница премии «Грэмми». Профессиональную карьеру в шоу-бизнесе Ариана Гранде начала в 2008 году в бродвейском мюзикле «13». В 2009 году она получила роль Кэт Валентайн в телевизионном сериале «Виктория-победительница» на канале Nickelodeon, потом продолжила играть её же в телесериале «Сэм и Кэт», выходившем в 2013—2014 годах. Ариана также принимала участие в записи саундтреков и озвучивании мультфильмов (в частности, мультсериала «Клуб Винкс»). В 2015 году она вернулась на телеэкраны с эпизодической ролью Сони Херфман в сериале «Королевы крика». Музыкальная карьера Арианы началась в 2011 году с записи саундтрека к сериалу «Виктория-победительница». В том же году она заключила контракт со звукозаписывающей компанией Republic Records. В 2013 году у неё вышел дебютный альбом Yours Truly, дебютировавший на первом месте в американском чарте Billboard 200. Песня «The Way» с этого альбома занимала уверенные позиции в первой десятке чарта Billboard Hot 100 и была положительно встречена музыкальными критиками. Следующий альбом Арианы Гранде, My Everything (2014), также дебютировал на первой позиции в американском чарте. Альбом имел мировой успех благодаря хитам «Problem», «Break Free», «Bang Bang» и «Love Me Harder». C несколькими песнями с него певица 34 недели непрерывно находилась в первой десятке американского чарта Billboard Hot 100. В 2015 году она отправилась в мировой тур в поддержку этого альбома, озаглавленный The Honeymoon Tour. В 2016 году Ариана выпустила альбом Dangerous Woman (2016, 2-е место в США), клип на сингл «Side To Side» с данного альбома имеет более миллиарда просмотров на YouTube. В следующем году певица отправилась в мировое турне Dangerous Woman Tour. 22 мая 2017 года на концерте Арианы в Манчестере произошёл теракт. Гранде приостановила тур и устроила благотворительный концерт, чтобы собрать деньги для пострадавших в теракте. Следующий альбом — Sweetener — вышел в 2018 году и занял 1-е место в США. Альбом был признан Американской академией звукозаписи лучшим поп-альбомом 2018 года. Через несколько месяцев после релиза альбома Sweetener, Ариана Гранде выпустила альбом Thank U, Next (2019), который так же занял первую строчку американского чарта Billboard 200. Альбом повторил рекорд группы The Beatles: три сингла из Thank U, Next («7 Rings», «Break Up With Your Girlfriend, I’m Bored» и «Thank U, Next») заняли первые три позиции чарта Billboard Hot 100 одновременно. Песни Арианы Гранде часто бьют рекорды на стриминг-сервисе Spotify. 18 марта 2019 певица отправилась в мировое турне Sweetener World Tour в поддержку альбомов Sweetener и Thank U Next.",
      "time_create": "2022-11-26T21:02:17.459773Z",
      "time_update": "2022-11-26T21:02:17.459773Z",
      "is_published": true,
      "cat_id": 1
    },
    {
      "id": 6,
      "title": "Барбра Стрейзанд",
      "content": "Ба́рбра Джо́ан Стре́йзанд (англ. Barbra Joan Streisand, произносится [ˈstraɪsænd], то есть Стра́йсэнд; род. 24 апреля 1942, Бруклин, Нью-Йорк, США) — американская певица и актриса, также достигшая успеха как композитор, кинорежиссёр, продюсер и политическая активистка. Обладательница двух «Оскаров» в номинациях «Лучшая актриса» и «Лучшая оригинальная песня», а также премий «Эмми», «Грэмми» и «Золотой глобус». Входит в небольшую группу людей, которые были удостоены премий «Эмми», «Грэмми», «Оскар» и «Тони» (однако её конкурсными наградами были только три из них), являясь одним из двух артистов в этой категории, которые также выиграли и премию «Пибоди». Стрейзанд считается одной из наиболее коммерчески успешных женщин современного шоу-бизнеса. Она — единственная исполнительница, на протяжении более полувека возглавлявшая со своими альбомами Billboard 200 (в 1960-е, 1970-е, 1980-е, 1990-е, 2000-е и 2010-е годы). Всего в мире разошлось более 145 млн экземпляров её пластинок.",
      "time_create": "2022-11-26T21:02:45.376151Z",
      "time_update": "2022-11-26T21:02:45.376151Z",
      "is_published": true,
      "cat_id": 1
    }
  ]
}